[
  "table-editor-obsidian",
  "obsidian42-brat",
  "code-styler",
  "css-editor",
  "css-snippets",
  "dataview",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-markmind",
  "media-notes",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "pdf-plus",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-relative-line-numbers",
  "obsidian-reminder-plugin",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-timelines",
  "url-into-selection",
  "longform",
  "obsidian-timeline"
]